tap "homebrew/bundle"
brew "cowsay"
brew "fortune"
brew "fzf"
brew "git"
brew "htop"
brew "neovim"
brew "neovim-qt"
brew "node"
brew "ripgrep"
brew "thefuck"
brew "tmux"
brew "tree"
cask "flux"
cask "font-hack-nerd-font"
cask "sanesidebuttons"
